[
  {
    "name": "Horizon Zero Dawn",
    "dev": "Développeur: Guerrilla Games\nÉditeur: Sony Interactive\n\t\tEntertainment",
    "univers": "Horizon Zero Dawn prend place dans un univers post-apocalyptique dominé par des créatures mécanisées, en particulier des animaux robotiques1. Le jeu se déroule donc dans un futur éloigné de 1 000 ans, où la civilisation humaine s'est effondrée et où les créatures robotiques, devenues les plus puissantes en ce monde, dominent. La région visitée dans le jeu est indéterminée, mais plusieurs éléments du DLC The Frozen Wilds la situent près du parc de Yellowstone.",
    "logo": "https://zupimages.net/up/20/53/fil4.png",
    "landscape": "https://zupimages.net/up/20/18/zz4m.png"
  },
  {
    "name": "Final Fantasy XV",
    "dev": "Développeur: Square Enix\nÉditeur: Square Enix",
    "univers": "Final Fantasy XV se déroule dans le monde d'Eos, divisé en trois continents :\n\tLe royaume du Lucis se situe au Nord-Est,\n\tAccordo au Sud,\n\tet l'empire du Niflheim à l'Ouest.\nLe royaume du Lucis est sous la protection du Cristal, un artefact magique contrôlé par la famille royale des Caelum. La nation de Tenebrae, sur les terres de Niflheim, repose sur une technologie avancée et guidée par l'Oracle, une prêtresse capable de parler aux Six, appellation donnée aux six dieux de ce monde et de protéger les habitants du mal des ténèbres dont se nourrissent les dæmons qui apparaissent la nuit. Le royaume du Lucis est le dernier continent à résister à l'invasion du Niflheim. Sa capitale, Insomnia, est sous la protection du Mur, un bouclier magique, qui peut exister tant que le roi du Lucis, possédant l'Anneau des Lucii, est en vie.",
    "logo": "https://zupimages.net/up/20/53/nz9i.png",
    "landscape": "https://zupimages.net/up/20/18/zz4m.png"
  },
  {
    "name": "Persona 5",
    "dev": "Développeur: Atlus (P Studio)\nÉditeur: Atlus, Deep Silver,\n\t\tSega (Royal)",
    "univers": "L'univers de Persona 5 alterne entre deux mondes : le monde réel et le Métavers. Ce dernier est un univers parallèle où la véritable nature de la psychologie d'une personne s'incarne et les désirs profonds se matérialisent sous la forme de trésors. Le « vol de cœur » dans le Métavers, provoquant une métanoïa, permet d'enlever à la vraie personne ses désirs, la poussant ainsi à ne plus ressentir le besoin de cacher ses crimes et à se dénoncer publiquement. Tout en restant dans la non-violence physique, les Voleurs Fantômes de Cœur poussent des criminels à se réformer d'eux-mêmes.",
    "logo": "https://zupimages.net/up/20/53/oaob.png",
    "landscape": "https://zupimages.net/up/20/18/zz4m.png"
  },
  {
    "name": "Final Fantasy VII remake",
    "dev": "Développeur: Square Enix Business\n\t\tDivision 1\nÉditeur: Square Enix",
    "univers": "L'histoire prend place dans la métropole cyberpunk et dystopique de Midgar, les joueurs prennent le contrôle du mercenaire Cloud Strife tandis que lui et un groupe éco-terroriste connu sous le nom d'AVALANCHE s'opposent à la Shinra Electric Power Company, une puissante entreprise, qui utilise l'essence de la vie de la planète (mako) comme source d'énergie.",
    "logo": "https://zupimages.net/up/20/53/jcr1.png",
    "landscape": "https://zupimages.net/up/20/18/zz4m.png"
  },
  {
    "name": "Halo 5 : Guardians",
    "dev": "Développeur: 343 Industries\nÉditeur: Microsoft Studios",
    "univers": "Halo 5 : Guardians permettra de visiter trois mondes différents : Meridian, une colonie de l’UNSC ayant été vitrifiée par l’Alliance Covenante pendant la guerre ; Sanghelios, planète natale des Élites et enfin un monde Forerunner, supposément Kamchatka, abritant de nombreuses constructions Forerunner. D’autres lieux pourront être utilisés le temps d’une seule mission, à la manière de la base Argent Moon, station de recherche de l’ONI étant le théâtre de la première apparition de la Blue Team dans le jeu.",
    "logo": "https://zupimages.net/up/20/53/rag4.png",
    "landscape": "https://zupimages.net/up/20/18/zz4m.png"
  }
]
